Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=194_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiset – yksi kansa neljässä valtiossa
sme: Sámit - okta álbmot njealji riikkas

source: Saamelaiset ovat yksi kansa neljän valtion alueella.
sme: Sámit leat okta álbmot njealji riikka, Suoma, Ruoŧa, Norgga ja Ruošša guovlluin.

source: Saamelaispoliittisen teesin mukaan Suomessa, Ruotsissa, Norjassa ja Venäjällä asuvat ” saamelaiset ovat yksi kansa, jonka yhtenäisyyttä valtioiden rajat eivät saa rikkoa ”.
sme: Sámepolitihkalaš čuoččuhusa mielde ” sámit leat okta álbmot, man oktilašvuođa riikkaid ráját eai oaččo rihkkut ”.

source: Saamelaiset tekevät tänä päivänä laajaa yhteistyötä yli valtiorajojen. Myös eri maissa asuvien saamelaisten keskinäinen yhteenkuuluvuudentunne on nykyään vahva.
sme: Sámiid váldegottiid rájáid rasttildeaddji oktiigullevašvuohta lea dán áigge nana vuođu alde ja oktasašbargu viiddis.

source: Yhteistyötä tekevät virallisen saamelaisyhteisön edustajat, eli Suomessa, Ruotsissa ja Norjassa toimivat saamelaisparlamentit sekä lisäksi kansalaisjärjestöt, eri alojen taide- ja ammattijärjestöt ja myös oppilaitokset.
sme: Oktasašbarggu dahket nu virggálaš sámeservodaga ovddasteaddjit, Suomas, Ruoŧas ja Norggas doaibmi sámeparlameanttat (saamelaiskäräjät / sámediggi / sametinget) go álbmotsearvvit, sierra surggiid ovddasteaddji dáidda- ja ámmátsearvvit ja oahppolágádusatge.

source: Saamelaisasioita koskevaa yhteistyötä tehdään myös maiden hallitusten ja paikallisten viranomaisten tasolla.
sme: Sámeáššiid guoski oktasašbargu dahkkojuvvo maid riikkaid ráđđehusaid ja báikkálaš eiseválddiid dásis.

source: Merkittävimpiä yhteisen arkipäivän rakentajia ovat saamenkielinen radio ja TV, joiden seuraamismahdollisuudet ovat laajentuneet internetin myötä kaikkialle.
sme: Dehálamos oktasaš árgabeaivve huksejeaddjit leat sámegielat radio ja TV, maid čuovvunvejolašvuođat leat viidánan interneahta mielde juohke beallai.

source: Lisäksi sukujuuret ja yksityisten ihmisten yhteydet kulkevat luontevasti valtakuntien rajojen yli.
sme: Dasa lassin priváhta olbmuid fuolke- ja eará oktavuođat ollet lunddolaččat riikkarájáid rastá.

source: Yhteinen kieli tekee saamelaisalueesta yhteisen levikkialueen myös saamenkieliselle kirjallisuudelle, musiikille, elokuvalle ja tiedotusvälineille ja yhteisen toiminta-alueen saamenkieliselle teatterille ja erilaisille tapahtumille musiikkifestivaaleista kirkkopäiviin.
sme: Oktasaš giella dahká sámeguovllus oktasaš leavvanviidodaga maid sámegielat girjjálašvuhtii, musihkkai, ealligovvii ja dieđihangaskaomiide ja oktasaš doaibmaguovllu sámegielat teáhterii ja sierralágan dáhpáhusaide musihkkafestiválain girkobeivviide.

source: Yhteisinä kielinä toimivat saamen suurin kielimuoto pohjoissaame ja luulajan-, etelä- ja koltansaame.
sme: Oktasaš giellan leat sámegiela stuorámus giellahápmi davvisámegiella ja juliv-, lullisáme- ja nuortalašgiella.

source: Luulajan- ja eteläsaamea puhutaan Norjan ja Ruotsin alueilla.
sme: Julivgiela ja lullisámegiela hállet Norgga ja Ruoŧa guovlluin.

source: Koltansaame puolestaan toimii yhdyssiteenä Suomen ja Venäjän kolttasaamelaisten välillä.
sme: Nuortalašgiella fas lea gulahallangaskaoapmin Suoma ja Ruošša nuortalaččaid gaskkas.

source: Pohjoissaamea käytetään perinteisesti Suomen, Ruotsin ja Norjan alueilla.
sme: Davvisámegiela geavahit árbevirolaččat Suoma, Ruoŧa ja Norgga guovlluin.

source: Nykyisin sen osaajia on myös Venäjän puolella.
sme: Dán áigge dan hállet maid Ruošša bealde.

source: Saamelaisväestön määrän arvioidaan yleensä olevan 60.000-100.000 välillä.
sme: Sámit leat árvvu mielde 60.000-100.000 gaskkas.

source: Norjassa on arviolta 40.000-60.000, Ruotsissa 15.000-20.000, Suomessa 9300-10.000 ja Venäjällä noin 2 000 saamelaista.
sme: Norggas leat árvvu mielde 40.000-60.000, Ruoŧas 15.000-20.000, Suomas 9.300-10.000 ja Ruoššas sullii 2.000 sápmelačča.

source: Veli-Pekka Lehtola: Saamelaiset – historia, yhteiskunta, taide.
sme: Sámit leat eanetlohkun muhtun gielddain Sámis: Suoma Ohcejoga, Norgga Guovdageainnu, Kárášjoga, Deanu ja Unjárgga gielddain.
